<XML>
	<lang id="0">
		<resp>This is an example of a site template.</resp>
		<resp>-       الرسالة فارغة، يُرجى معاودة الإرسال، والتأكد من احتوائها على المقترح الخاص بك.</resp>
		<resp>-       سنقوم على الفور ببحث هذه المشكلة ومعالجتها.</resp>
		<resp>-       قد يكون ذلك راجع إلى حدوث عطل بشبكة الجوال. حاول الإرسال مرة أخرى. </resp>
		<resp>-       يُرجى تحديد نوعية المشكلة التي تواجهك بخصوص حسابك الشخصي.</resp>
		<resp>-   ربما تكون قمت بمخالفة الآداب العامة، أو استخدمت كلمات بذيئة، أو كان اسمك المستعار غير لائق، وهي كلها أسباب تدفع الإدارة إلى إيقاف حسابك.</resp>
		<resp>-       يُرجى مراعاة الآداب العامة فيما تبعث به من رسائل عبر شريط الدردشة.</resp>
		<resp>-       لقد تم حظرك لتعدّيك بالسب في حق زوار آخرين.</resp>
		<resp>-       الاسم المستعار الخاص بك يتعارض مع السياسة العامة لـ "جزر التحدي". يُرجى التسجيل من جديد باسم لائق.</resp>
	</lang>
</XML>
